<?php

return array(
	'How much should I be bidding?' => '为了赢得竞标，您的出价需要足够高。这是RTB的首要规则！您的广告显示在不同网站上所需要的竞价是不同的。<p>当然，您一开始的时候出比较低的竞标价，然后稳步提高出价，直到你开始赢得竞标。一旦你开始获得流量，你就会知道你的eCPM是多少，这就是最低成本流量。这个测试中，为了减轻广告花费，您可以设置5美元到10美元的低每日支出上限。',

	'Why is my campaign not getting traffic?'=>'可能有以下几个原因:<br />1. 账户问题（余额不足或者账户无效）<br />2. 每日或者总的预算已经达到了<br /> 		3. 广告被禁了<br /> 		4. 没有合适的创意可以显示<br />5. 听众范围太小<br />6. 选定的地理范围没有足够多的曝光数 <br /> 7. 选定的广告位尺寸没有足够多的曝光率 <br /> 8. 投放计划已经过期，或者还没有生效<br /> ',

	'How do I get more traffic?'=>'您可以通过以下几个方法来提高流量:<p> 1. 考虑提高竞标价格 <br /> 2. 提高最大曝光频率 <br /> 3. 尽量使用多种广告尺寸 <br /> 4. 尽量增加更多的站点 <br /> 5. 联系您的帐户经理<br /> ',

	'Why is my budget never fully reached?'=>"我们的平台使用一些机制来防止超出预算。由于系统可买的流量比较大，这个机制会有效的控制购买流量的速度，使得预算不会被超过。在即将达到预算（离预算还有$5的时候），系统会阻断流量。所以如果你的每日预算没有被达到过，这不是因为缺少流量，而是因为这个安全缓冲机制<p>所以如果您的每日预算是$5或者以下的话，那么您的广告可能不会获得流量。",

	'What is Average CPM?'=>"平均CPM是我们系统中观测到得平均中标价格。如果平均CPM是$0的话，那么这只是说明系统无法准确的计算该网站的平均数据。通常这是因为还没有人赢得流量。",

	'What is Default Bid vs. eCPM?'=>'默认竞标价是您愿意为一个站点的广告付的最高的CPM价格。<p>eCPM反应了您赢得广告是实际付出的价格。',

	'What are Impressions Bid vs. Impressions Won?'=>'竞价数是指您的投放计划正在竞标的曝光数。竞价数的计算考虑到很多因素，包括你的目标地理区域，广告尺寸，内容定位，受众定位，设备定位，和其他的过滤条件。<p>赢得的曝光数是指您所赢得的竞价数。这主要是由您的竞标价格和最大曝光频率决定。当然，您只需为赢得的曝光数付款。<p>您赢得的曝光数除以您竞标的曝光数就是竞价成功率。',

	'Frequency Cap: What is it? How does it work? What are best practices?'=>'最大曝光频率决定了您希望同样的广告在一个时间段（通常是24小时）显示给同一个用户的次数。<p>比如说，如果最大曝光频率是每12小时3次的话，那么每个访问者在12小时里最多可以看见您的广告3次。<p>在这个过程中，系统通过cookies记录每个访问者曝光数。我们默认的设置是12小时3次。这应该是一个好的起点。<p>如果您的投放计划是以提高品牌知名度，那么可以适当提高最大曝光率。如果您的投放计划是以高效率为目标，那么可以把最大曝光频率设定在1至3次。<p>从性能的角度看，提高或者降低最大曝光频率可能会影响您的CTR和转化率。因此必须在广告重复显示和效率之间找到一个平衡。',

	'Do I need to sign a contract with you?'=>'不需要。您充值以后可以任意使用。我们没有月租费或者其他的隐藏费用。如果您想了解更多信息，请看<a href=http://fortunedata.myinstapage.com/>这里</a>。',
	);
